


"iRateView_do_you_like" = "Aimez-vous cette application?";
"iRateView_what_happened" = "Qu'est-ce qu'il y a?";
"iRateView_what_please_write" = "S’il vous plait, écrivez comment on\npeut améliorer cette application";
"iRateView_good" = "Excellent! Merci!";
"iRateView_support" = "Veuillez soutenir l‘application\n et rédiger votre avis dans l‘App Store";
"iRateView_rate_app" = "Notez notre application";
"iRateView_write_support" = "Ecrire au concepteur";
"iRateView_rate" = "Rédigez votre avis";
"iRateView_cancel" = "Annuler";


"iRateView_supportEmail_text" = "Bonjour, \n\n\nMerci!\n\nAppareil: %@ \n iOS %@ \nVersion %@";
"iRateView_error_email_settings" = "Pour envoyer un message il faut activer votre adresse electronique";
"iRateView_support_close" = "Fermer";

